
let ColdInfo =[
    '富士山属于私人所有，而不归政府。 bling，不是很奇怪的知识增加了！',
    '你每天喝的水中，几乎每个水分子都曾经被恐龙喝过...换言之，每个水分子都被恐龙排泄过！',
    '张着眼睛打喷嚏是不可能的，有机会你试试嘛。',
    '黄油最开始是古代西方人当做面霜涂抹在脸上的... 怪不得感觉他们总是油乎乎的！',
    '在一起时间久了，女性会变得比男性还主动 有一说一，确实。',
    '女生的头发可以一周也不洗!而男生的头发。。。。你猜多久！',
    '接吻可以增进心血管健康，接吻涉及全身146组肌肉，每天早上接吻的伴侣的比不接吻的人多活五年,你懂我意思吧！',
    '撒娇比发脾气有用一百倍，特别是一些男生事出有因的情况下，乱发脾气反而会使双方进入一个情绪化的争吵中。我只是给一个建议，不代表你能这么做或者情绪能控制。',
    '恋爱不能迷失自我，把自己完全投入在对方身上，因为这会让你过于敏感，对方回复信息慢一点少一点就会开始胡思乱想，最终引发不必要的争端。',
    '多沟通，因为男生未必知道女生想的究竟是什么，反之亦然。你纠结六个小时的爱不爱我，可能男生只是觉得FPX输了很烦。而男生觉得女生作，无理取闹，也可能是不能理解女生的想法。',
    '小分手一天内去挽回，中分手一周内去挽回，大分手〔经过深思熟虑后的决策〕一周后去挽回试试，如果不行的话，你就去断联，多运动多改变，试着提升自己，这样你忘记的速度会比较快。',
    '有一些男生很喜欢一个女孩子的时候，牵手接吻甚至只是靠近点都会 ✳ 儿梆硬，逆命题不一定成立。',
    '可以有过错，也可以解释，但不要反复解释。',
    '一个男生在一生中，平均花费一整年的时间打量女生。',
    '情侣间的小打小闹有助维持亲密关系。小打怡情，大打伤心，强打头破血流！',
    '刚投入爱河，盯着对方看时，大脑会抑制做出理性判断所需的化学物质分泌。',
    '拥抱20秒可以产生催产素，使得对方更加信任喜欢你。不过你别心急！',
    '迷恋的最长期限是4个月，超过这个时间，即为真正喜欢对方。',
]
export {
    ColdInfo
} 